<pad>	0
</s>	0
<unk>	0
▁	-2.18155
e	-2.48085
a	-2.68045
s	-2.69107
o	-2.6911
i	-2.9411
l	-2.9411
▁test	-2.94114
▁th	-3.27443
:	-3.27443
c	-3.27443
m	-3.27443
p	-3.27443
te	-3.29707
▁w	-3.77443
at	-3.80611
w	-4.77423
h	-4.77433
d	-4.77443
n	-4.77443
r	-4.77443
t	-4.77443
v	-4.77443
